export const questionsExample = [
  `Какие эмоции вызывает у тебя мой профиль, почему?`,
  `Что по твоему мнению привлекает и отталкивает в моем профиле?`,
  `Смотря на мой профиль, было ли у тебя желание познакомиться со мной? Почему?`,
  `Как тебе мой стиль?`,
  `Какие посты на моей стене, вызвали у тебя эмоции, почему?`,
  `Мой профиль вызывает доверие? Почему?`,
  `Было бы интересно пообщаться? Почему?`,
  `Какой мой уровень интеллекта? Почему так считаешь?`,
  `Какова моя привлекательность? Почему так считаешь?`,
];
